<?php
/**
 * Template Name: discount
 */
$current_user = wp_get_current_user(); // grabs the user info and puts into vars
?>

<div class="row padding-25">

    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">



        <h2>نظام الخصم</h2>
        <div class="comment">


            <h3>ماهو نظام الخصم؟</h3>
            نظام الخصم هو نظام خصم من العمولة من النسبة الأساسية 1% إلى نسبة أقل يحددها نظام الخصم بناء على تعامل المعلن معنا. الخصم خاص بعملاء السيارات  والشاحنات والعقارات فقط.
        </div><div class="comment">
            <h3>لمن نظام الخصم؟</h3>
            نظام الخصم موجه لجميع المعلنين  في مجال السيارات والعقارات سواء كانوا أفراد مستخدمين أو تجار أو مسوقين أو معارض سيارات أو وكلاء سيارات.

        </div><div class="comment">
            <h3>ماهي العوامل التي يعتمد عليها الخصم؟</h3>
            العوامل التي يعتمد عليها نظام الخصم هي:
            <ul>
                <li>عدد المبيعات وقيمتها.</li>
                <li>
                    دفع العمولة في وقتها يزيد من نسبة الخصم. تأخير دفع العمولة يقلل من نسبة الخصم أو ربما يلغيها.</li>

                <li> عدم وجود أو قلة وجود شكاوي من الاعضاء ضد المعلن.</li>
                <li> عدم بخس سلع المعلنين الاخرين.</li>
                <li> عدم طلب الخصم خارج نطاق نظام الخصم.</li>
                <li> عدم طلب العمولة من المشتري. سيتم الغاء الخصم في هذه الحالة وعدم اعطاء خصم مستقبلا.</li>
                <li> التناسب بين عدد الاعلانات والبيع. عندما يكون عدد الاعلانات قليل والبيع عالي تزيد نسبة الخصم والعكس صحيح.</li>

            </ul>


        </div><div class="comment">
            <h3>كيف ومتى أحصل على الخصم؟</h3>
            يتم الحصول على الخصم بعد دفع أول عمولة بيع. نظام الخصم يقوم بإحتساب الخصم بشكل الي كل أسبوع ويتم إبلاغك عند دفع العمولة و قبل الإعلان وعبر نظام الإشعارات عند الحصول على خصم.<br>

        </div><div class="comment">

            <h3>هل لدي خصم في الوقت الحالي؟</h3>


            نعتذر لايوجد لك خصم في الوقت الحالي. مستقبلا سيتم إحتساب الخصم لك بشكل الي بناء على العوامل التي يعتمد عليها نظام الخصم والموضحة في الأعلى.


            <h4> <span class="label label-default">ملاحظات:</span> </h4>

            <ul>
                <li>اذا لديك إعلانات بأكثر من عضوية نرجو مراسلتنا حتى ندمجها في عضوية واحدة وايقاف العضويات الأخرى</li>
                <li>
                    الخصم المعطى هو لعضوية واحدة لمعلن واحد. اي ان الخصم المعطى لعضو هو خاص بالعضو ولايشمل الاعضاء الآخرين.</li>

                <li> نسبة الخصم نسبة متغيرة وليست ثابته ، قد ترتفع مع الوقت أو قد تنقص</li>


            </ul>

            <br>



            <br>

        </div>
    </div>
</div>
<!-- /content -->
